const noticeData = [

    {
        title: '구해조 개인정보처리방침 개정 사전 안내',
        uploadDay: '2022. 08. 22.',
        upName: '관리자',
        content: '안녕하세요 고객님 구해조입니다. 고객님의 개인정보 처리에 대한 사이트 방침이 달라졌음을 안내해드립니다.'
    },

    {
        title: '구해조 서비스센터 홈페이지 오픈',
        uploadDay: '2022. 08. 10.',
        upName: '관리자',
        content: '구해조 서비스센터 홈페이지가 오픈되었습니다. 자세한 내용은 문의를 통해 확인 부탁드립니다.'
    },

    {

        title: '구해조 소식을 구독하는 방법 A to Z',
        uploadDay: '2022. 05. 10.',
        upName: '관리자',
        content: '자세한 내용은 블로그 참조!'
    },

    {
        title: '구해조 시스템 점검 안내',
        uploadDay: '2022. 04. 12.',
        upName: '관리자',
        content: '안녕하세요 고객님 구해조입니다. 시스템 점검 작업을 위해 일정시간동안 공식몰의 이용이 중지됩니다. 2022년 11월 23일 ~ 2022년 11월 24일. 이용에 불편을 드려 대단히 죄송합니다.'
    },

    {

        title: '구해조 8월 무이자 할부 안내',
        uploadDay: '2022. 08. 22.',
        upName: '관리자',
        content: '기간 : 2022.08.31 ~ 2022.09.01 감사합니다.'
    },

    {
        title: '[공지]일부 상품 가격 변경 및 서비스 일시중지 안내',
        uploadDay: '2022. 08. 22.',
        upName: '관리자',
        content: '자세한 사항은 홈페이지 참조'
    },
]

export default CustomerData;